{
  "html": "<p>Privacy Policy &amp; Cookie Notice (&ldquo;Privacy Policy&rdquo;)</p><p>==============================</p><p><em>Last Updated: August 1st 2019</em></p><h3 data-fontsize='24' data-lineheight='32.64px'><strong>OVERVIEW</strong></h3><p>  Thank you for visiting  <a href='https://www.reliqhealth.com/' data-wpel-link='internal'    >https://www.reliqhealth.com/</a  >  (&ldquo;Site&rdquo;, &ldquo;Website&rdquo;). This website is administered by  Reliq Health Technologies Corp. (hereinafter &ldquo;Reliq&rdquo;,  &ldquo;We&rdquo;, &ldquo;Us&rdquo;, &ldquo;Our&rdquo;). Our Company and  Products are focused on developing innovative remote patient monitoring, care  collaboration, and telemedicine solutions for Community-Based Healthcare.</p><p>  Reliq Health Technologies Corp., a Canadian corporation, also offers a  patient, provider, and family engagement platform-as-a-service product  (&ldquo;iUGO Care©&rdquo; or the &ldquo;iUGO Platform&rdquo;) which includes a  mobile application (&ldquo;Mobile App&rdquo;), and associated web-based  versions of the patient, provider, family, and admin interfaces in iUGO Care©  (collectively the &ldquo;Interfaces&rdquo;, and together with our Website and  any other services provided, Our &ldquo;Products&rdquo;). For more information  on the Interfaces please visit  <a    href='http://iugocare.com/'    data-wpel-link='external'    rel='nofollow external noopener noreferrer'    >opens in a new windowhttp://iugocare.com/</a  >.</p><h3 data-fontsize='24' data-lineheight='32.64px'>  <strong>PRIVACY POLICY COMMITMENTS &amp; CONSENT PRACTICES</strong></h3><p>  Reliq Health Technologies respects your privacy. This Privacy Policy, together  with our website Terms of Use and any other documents referred to in it, sets  out the types of information we collect, how we protect and use that  information, and who we share it with in relation to the services we provide,  and certain rights and options that you have in this respect, including the  right to access and correct this information. This includes any information  provided via our website(s), social media pages, and when you utilize our  Products to conduct research, process information, make transactions, or when  you otherwise interact with us. This Privacy Policy covers products, services,  content, features, technologies or functions offered by Reliq and all related  sites, applications and services.  <strong>PLEASE REVIEW THIS PRIVACY NOTICE CAREFULLY.</strong></p><p>  We may change this Privacy Policy by posting a new version through the Reliq  website, and it is your responsibility to review this Privacy Policy  periodically. When we do change the policy, we will also revise the  &ldquo;last updated&rdquo; date at the beginning of this Privacy Policy. This  is our entire and exclusive Privacy Policy and it supersedes any earlier  version. Your continued use of this site and all Reliq products, services, and  interfaces, constitutes your agreement to this Privacy Policy and any updates.</p><p>  By using this website or otherwise interacting with us, you accept this  Privacy and Cookie Notice and consent to the practices described.  <strong    >IF YOU DO NOT AGREE WITH THESE TERMS, PLEASE DO NOT VISIT THIS    WEBSITE</strong  ><strong>.</strong></p><h3 data-fontsize='24' data-lineheight='32.64px'>  <strong>INFORMATION COLLECTED </strong></h3><p>  This section describes the information we collect, including information that  you provide to us, information automatically collected, and information from  third parties. We may combine information that we collect via one method  (e.g., a website) with information that we have collected via another method  (e.g., an offline event). We do this in order to provide our users with the  most seamless, comprehensive, and relevant experience.</p><p>  <strong>Information You Give Us.</strong> If you register on our Site, sign up  to receive emails or other offers or communications, or otherwise submit  information to us via the Site, we collect and store the information provided.  The information collected may include Personal Information (information that  can be used to identify you as an individual), including First Name, Last  Name, and E-Mail Address, as well as any other information you directly give  us on our Site.</p><p>  <strong>Cookies.</strong> We may log information using &ldquo;cookies.&rdquo;  Cookies are small data files stored on your hard drive by a website. We may  use both session Cookies (which expire once you close your web browser) and  persistent Cookies (which stay on your computer until you delete them) to  provide you with a more personal and interactive experience on our Site. This  type of information is collected to facilitate site navigation and to tailor  the experience with us to meet your special interests and needs.</p><p>  If you would prefer not to accept cookies, you can change your browser  settings to notify you when you receive a cookie, which lets you choose  whether or not to accept it; or set your browser to automatically not accept  any cookies. However, please be aware that some features and services on our  Site may not work properly if we may not be able to recognize and associate  you with your account. In addition, any offers or advertising we may provide  when you visit us may not be as relevant to you or tailored to your interests.  To learn more about cookies, please visit AllAboutCookies  (http://www.allaboutcookies.org) or the Network Advertising Initiative  (http://www.networkadvertising.org/).</p><p>  <strong>Information We Get From Others.</strong> We may get information about  you from third party partners and other sources, including marketing and  demographic data. We may add this to other information we receive from or  about you.</p><p>  <strong>Information Automatically Collected. </strong>Reliq and our  third-party service providers may also use a variety of technologies that  passively or automatically collect information about how the sites are  accessed and used (&ldquo;Usage Information&rdquo;). When visiting our Site,  the information we collect and log may include, but is not limited to, your  computer operating system type, device type, browser type, browser language,  application version, the website you visited before browsing to our Site,  pages you viewed, how long you spent on a page, access times and information  about your use of and actions on our Site.</p><p><strong>Google Analytics.</strong></p><p>  We use a tool called &ldquo;Google Analytics&rdquo; to collect information  about use of this site. Google Analytics collects information such as how  often users visit this site, what pages they visit when they do so, and what  other sites they used prior to coming to this site. We use the information we  get from Google Analytics only to improve this site. Google Analytics collects  only the IP address assigned to you on the date you visit this site, rather  than your name or other identifying information. We do not combine the  information collected through the use of Google Analytics with personally  identifiable information. Although Google Analytics plants a permanent cookie  on your web browser to identify you as a unique user the next time you visit  this site, the cookie cannot be used by anyone but Google.</p><p>  Google&rsquo;s ability to use and share information collected by Google  Analytics about your visits to this site is restricted by the  <a    href='http://www.google.com/analytics/tos.html'    data-wpel-link='external'    rel='nofollow external noopener noreferrer'    >opens in a new windowGoogle Analytics Terms of Use</a  >  (as amended for government websites) and the  <a    href='http://www.google.com/privacypolicy.html'    data-wpel-link='external'    rel='nofollow external noopener noreferrer'    >opens in a new windowGoogle Privacy Policy</a  >. To provide website visitors more choice on how their data is collected by  Google Analytics, Google has developed an Opt-out Browser add-on, which is  available by visiting  <a    href='https://tools.google.com/dlpage/gaoptout'    data-wpel-link='external'    rel='nofollow external noopener noreferrer'    >opens in a new windowGoogle Analytics Opt-out Browser Add-on</a  >, to enable you to opt-out of Google&rsquo;s programs. You can also prevent  Google Analytics from recognizing you on return visits to this site by  <a    href='http://www.usa.gov/optout_instructions.shtml'    data-wpel-link='external'    rel='nofollow external noopener noreferrer'    >opens in a new windowdisabling cookies</a  >  on your browser.</p><p>USE AND SHARING OF PERSONAL INFORMATION</p><p><strong>How do we use your information?</strong></p><p>  We use the information collected from  <a href='https://www.reliqhealth.com/' data-wpel-link='internal'    >www.reliqhealth.com</a  >  for a variety of business purposes, including:</p><ul>  <li>    We use your personal information to operate, maintain, and improve our    sites, products, and services.  </li>  <li>    We use your personal information to respond to comments and questions and    provide customer service.  </li>  <li>    We use your personal information to send information including    confirmations, invoices, technical notices, updates, security alerts, and    support and administrative messages.  </li>  <li>    We use your personal information to link or combine user information with    other personal information.  </li>  <li>    We use your personal information to protect, investigate, and deter against    fraudulent, unauthorized, or illegal activity.  </li>  <li>    We use your personal information to provide and deliver products and    services customers request.  </li></ul><p><strong>How do we share your information?</strong></p><p>  We share the information we collect, within the Reliq organization and its  partners. We will not disclose your personal information to third parties  outside of these groups for their own independent marketing or business  purposes, without your consent unless for the following limited purposes:</p><ul>  <li>    We may share personal information with your consent. For example, you may    let us share personal information with others for their own marketing uses.    Those uses will be subject to their privacy policies.  </li>  <li>    We may share personal information when we do a business deal, or negotiate a    business deal, involving the sale or transfer of all or a part of our    business or assets. These deals can include any merger, financing,    acquisition, or bankruptcy transaction or proceeding, and will be preceded    by a notice to you of such activity.  </li>  <li>    We may share personal information for legal, protection, and safety    purposes.  </li>  <li>We may share information to comply with laws.</li>  <li>    We may share information to respond to lawful requests and legal processes.  </li>  <li>    We may share information to protect the rights and property of Reliq, our    agents, customers, and others. This includes enforcing our agreements,    policies, and Terms of Use.  </li>  <li>    We may share information in an emergency. This includes protecting the    safety of our employees and agents, our customers, or any person.  </li>  <li>    We may share information with those who need it to do work for us. This may    include, but is not limited to, service providers that host or operate our    Site (i.e. HOST), provide analytics and site usage information, process    transactions and payments (i.e. PAYMENT PROCESSOR), fulfill orders or    provide customer service; advertisers; sponsors or other third parties.  </li>  <li>    We may also share aggregated and/or anonymized data with others for their    own uses.  </li></ul><h3 data-fontsize='24' data-lineheight='32.64px'><strong>CHILDREN</strong></h3><p>  This site is not directed to children under 13. We do not knowingly collect,  use or disclose personally identifiable information from anyone under 13 years  of age. If we determine upon collection that a user is under this age, we will  not use or maintain his/her Personal Information without the  parent/guardian&rsquo;s consent. If we become aware that we have unknowingly  collected personally identifiable information from a child under the age of  13, we will make reasonable efforts to delete such information from our  records.</p><p>  If you believe that we might have any information from or about a child under  age 13, please contact us at the address at the end of this document.</p><p>Parental participation:</p><p>  We strongly recommend that minors 13 years of age or older ask their parents  for permission before sending any information about themselves to anyone over  the Internet and we encourage parents to teach their children about safe  internet use practices.</p><h3 data-fontsize='24' data-lineheight='32.64px'>  <strong>INFORMATION SECURITY</strong></h3><p>  Reliq maintains reasonable safeguards to protect Personal Information against  loss, unauthorized use, disclosure or destruction and when transferring  information for processing and requires third parties providing services on  our behalf to do the same. However, no electronic data transmission or storage  of information can be guaranteed to be 100% secure. Please note that we cannot  ensure or warrant the security of any information you transmit to us.</p><h3 data-fontsize='24' data-lineheight='32.64px'>  <strong>THIRD-PARTY WEBLINKING</strong></h3><p>  Our Site may contain links to third party sites that are neither owned nor  operated by Reliq. This includes links from advertisers, sponsors and/or  partners that may use our logo(s) as part of a co-branding or co-marketing  agreement.</p><p>  We do not control, recommend or endorse and are not responsible for  third-party sites or their content, products, services or privacy policies or  practices. These other sites may send their own cookies or other tracking  technologies to your Device, they may independently collect data or solicit  Personal Information and may or may not have their own published privacy  policies.</p><p>  You should also independently assess the authenticity of any site which  appears or claims that it is one of our Sites (including those linked to  through an email or social networking page). The Sites may make available chat  rooms, forums, message boards, and news groups. Remember that any information  that you disclose in these areas becomes public information and is not subject  to the provisions of this Privacy and Cookie Notice.</p><h3 data-fontsize='24' data-lineheight='32.64px'>  <strong>HEALTHCARE DISCLOSURE</strong></h3><p>  Reliq is a healthcare platform. We maintain a comprehensive privacy and  security program in compliance with all of the appropriate laws and  regulations. This Privacy Policy and the privacy and security practices  described in this Privacy Policy are designed to comply with the Health  Insurance Portability and Accountability Act of 1996 (&ldquo;HIPAA&rdquo;).  Any affiliates or other third-party partners or customers, to the extent they  are &ldquo;Covered Entities&rdquo; under HIPAA (as such term is defined in  HIPAA) have their own privacy and security obligations with respect to your  Personal Information and Health Information. You may obtain more information  about this program by contacting us at the information provided below.</p><h3 data-fontsize='24' data-lineheight='32.64px'>  <strong>CONSENT TO DATA GOVERNANCE IN CANADA </strong></h3><p>  The Sites are governed by and operated in, and in accordance with the laws of  the, Canada, and are intended for the enjoyment of residents of Canada. Reliq  makes no representation that the Sites are governed by or operated in  accordance with the laws of any other nation. If you are located in the  European Union, United States or elsewhere outside of the Canada, please be  aware that information we collect may be transferred to and processed in the  Canada. By using the Sites, or providing us with any information, you (a)  acknowledge that the Sites are subject to the laws of Canada, (b) consent to  the collection, processing, maintenance and transfer of such information in  and to the Canada and other applicable territories in which the privacy laws  may not be as comprehensive as or equivalent to those in the country where you  reside and/or are a citizen, and (c) waive any claims that may arise under  those laws.</p><h3 data-fontsize='24' data-lineheight='32.64px'>  <strong>INFORMATION CHOICES AND CHANGES</strong></h3><p><strong>Opt-Out</strong></p><p>  You may change your preferences and unsubscribe from email services from Reliq  by: (i) modifying your registered user information on our Site; (ii) sending  us an e–mail at the contact information listed below; or (iii) following the  unsubscribe instructions in the communication that you receive.</p><p>  If you opt out, we may still send you non-marketing emails. Non-marketing  emails include transaction confirmation emails and other strictly  Service-related announcements on rare occasions when it is necessary to do so.  For instance, if our Service is temporarily suspended for maintenance, we  might send you an email. Generally, you may not opt-out of these  communications, which are not promotional in nature. If you do not wish to  receive them, you have the option to deactivate your account.</p><p>  You can typically remove and reject cookies from our Site with your browser  settings. Many browsers are set to accept cookies until you change your  settings. If you remove or reject our cookies, it could affect how our Site  works for you.</p><p><strong>Record Keeping</strong></p><p>  You may send requests about personal information to our Contact Information  below. You can request to change contact choices, opt-out of our sharing with  others, and update your personal information.</p><p>  In accordance with our routine record keeping, we may delete certain records  that contain Personal Information you have submitted through the Site. We are  under no obligation to store such Personal Information indefinitely and  disclaim any liability arising out of, or related to, the destruction of such  Personal Information.</p><p>  We will retain your Personal Information for as long as your account is active  or as needed to provide you services and as necessary to comply with our legal  obligations, resolve disputes, and enforce our agreements. If you wish to  cancel your account or request that we no longer use your Personal Information  to provide you services, contact us at the contact information listed below.  We do not control certain privacy settings and preferences maintained by any  social media partners like Facebook and Twitter. If you wish to make changes  to those settings and preferences, you may do so by visiting the settings page  of the appropriate social media site.</p><h3 data-fontsize='24' data-lineheight='32.64px'>  <strong>CONTACT INFORMATION</strong></h3><p>  We welcome your comments or questions about this privacy policy. You may also  contact us at our address:</p><p>  Privacy Officer<br />  Reliq Health Technologies<br />  175 Longwood Rd S #406A<br />  Hamilton, Ontario, Canada L8P 0A1</p><p>  For any questions regarding our privacy practices or other items addressed  herein, please contact the Reliq Privacy Officer at the coordinates below:</p><p>  <a href='mailto:privacy@reliqhealth.com' data-wpel-link='internal'    >privacy@reliqhealth.com</a  ></p>"
}